/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Dashboard-voorkeuren.";
"mcx-disabled.pfm_title" =			"Schakel Dashboard uit";
"mcx-disabled.pfm_description" =			"Stel in op 'true' om Dashboard uit te schakelen.";
